# T\u00edtulos gerais
APLICACAO_TITULO=PROJETO E IMPLEMENTAÇÃO ORIENTADO A OBJETOS

# P\u00e1gina de login da aplica\u00e7\u00e3o
LOGIN_TITULO=Trabalho - Java - Login
LOGIN_USERNAME=Usu\u00e1rio
LOGIN_USERNAME_HINT=usuario@usuario.com.br
LOGIN_SENHA=Senha
LOGIN_COMANDO_LIMPAR=Limpar
LOGIN_COMANDO_ENTRAR=Entrar
LOGIN_SENHA_FRACA=Senha fraca
LOGIN_SENHA_MEDIA=Senha boa
LOGIN_SENHA_FORTE=Senha \u00f3tima

# Itens do template
TEMPLATE_MENU_INFO=Informa\u00e7\u00f5es
TEMPLATE_MENU_FOTOS_CHALES=Acomoda\u00e7\u00f5es
TEMPLATE_MENU_FOTOS_PRAIA=A praia
TEMPLATE_MENU_AREA_ADMIN=Restrito
TEMPLATE_MENU_LOGOUT=Sair
TEMPLATE_RODAPE=Chal\u00e9s Tatuibi - Ubatuba - SP

# P\u00e1gina inicial da aplica\u00e7\u00e3o
HOME_TITULO=Chal\u00e9s Tatuibi - Ubatuba - SP
HOME_INFO_PRAIA_TITULO1=A praia
HOME_INFO_PRAIA_TITULO2=A origem do nome Lagoinha
HOME_INFO_CHALES_TITULO=Os chal\u00e9s Tatuibi
HOME_INFO_PRAIA_PARAGRAFO1=A praia da Lagoinha fica na regi\u00e3o sul de Ubatuba, ao lado da praia da Maranduba. \u00c9 um lugar de muitas hist\u00f3rias e de moradores antigos, que viveram tempos interessantes no contexto da cidade. Para a praia, por exemplo, eram trazidas bananas pelo pessoal do corte, que vinham da Praia Grande do Bonete, sendo ali desembarcadas e dali partindo de caminh\u00e3o para S\u00e3o Paulo, Santos, S\u00e3o Jos\u00e9 dos Campos e demais cidades do Vale do Para\u00edba.
HOME_INFO_PRAIA_PARAGRAFO2=Na d\u00e9cada de 60, quase todos os moradores da regi\u00e3o viviam exclusivamente da pesca e do corte de bananas. O escambo tamb\u00e9m era uma pr\u00e1tica bastante comum na \u00e9poca; trocava-se terra por peixe, terra por terra, terra por banana, e assim vivia-se. Naquela \u00e9poca, quem precisava de assist\u00eancia m\u00e9dica tinha que sair de barco a remo at\u00e9 a ilha Anchieta, onde os m\u00e9dicos e dentistas do pres\u00eddio atendiam ao p\u00fablico, pois a cidade era muito longe o que tornava impratic\u00e1vel a ida at\u00e9 l\u00e1. "Saiam de barco e, se vento estivesse a favor, eles usavam um tapete cai\u00e7ara como vela. Se o vento estivesse contra, tinha de ser no remo mesmo."
HOME_INFO_PRAIA_PARAGRAFO3=Quando se tinha de ir \u00e0 Ubatuba, muitas vezes sa\u00eda-se a p\u00e9 pela Rio-Santos \u00e0s 6 horas da manh\u00e3 e retornava-se por volta das 3 da tarde. A divers\u00e3o ficava por conta das festas promovidas quando os produtos eram negociados, principalmente os produtos da pesca. \u00c0 noite chegavam os convidados, que j\u00e1 encontravam tudo pronto. "Rolava a festa, bate-p\u00e9, forr\u00f3, tudo. Quando a pilha do aparelho de som acabava, eles cozinhavam para recarreg\u00e1-la e a m\u00fasica rolava de novo \u00e0 noite toda. Algumas vezes, amanhecia o dia e emendavam, continuando no domingo", lembra Bili, um dos nativos da regi\u00e3o.
HOME_INFO_PRAIA_PARAGRAFO4=O nome Lagoinha surgiu por causa da barra do rio que l\u00e1 des\u00e1gua, que era bem larga, formando uma pequena lagoa. Existiam tamb\u00e9m cria\u00e7\u00f5es de bovinos nas fazendas da regi\u00e3o., como as fazendas do Mar Virado e a da Ru\u00edna. Como o lugar era praticamente deserto, as vacas e bois passeavam tranquilamente pela praia. Da praia da Lagoinha \u00e9 poss\u00edvel avistar a ilha do Pontal, que fica a uns 3 Km de dist\u00e2ncia e tem uma pequena praia, al\u00e9m da ilha da Maranduba, quase totalmente escondida pelo morro, que tamb\u00e9m tem uma prainha; \u00e9 poss\u00edvel tamb\u00e9m avistar-se a praia do Pulso e Ca\u00e7andoca, onde moravam muitos escravos, o Saco das Bananas e a Ponta Grossa.
HOME_INFO_PRAIA_PARAGRAFO5=A praia da Lagoinha tem aproximadamente 3 Km de extens\u00e3o e termina ao lado de um camping. Hoje existem v\u00e1rios condom\u00ednios fechados que d\u00e3o acesso \u00e0 praia. O acesso \u00e0 praia \u00e9 livre ao p\u00fablico e quem visitar esta linda praia e as que a circundam, poder\u00e1 ter um contato muito pr\u00f3ximo entre um passado sofrido dos cai\u00e7aras pescadores e cortadores de banana e a exuberante Natureza que emoldura o local.
HOME_INFO_CHALES_PARAGRAFO1=Inaugurados no ano de 1994, os Chal\u00e9s Tatuibi localizam-se a 200 metros da praia da Lagoinha, em Ubatuba, no litoral norte do estado de S\u00e3o Paulo. S\u00e3o 11 unidades acomodando confortavelmente 9 pessoas, com estacionamento pr\u00f3prio e coberto, al\u00e9m de estar envolvido por um complexo composto por restaurantes, padarias, sorveteria  e supermercados, e estar muito pr\u00f3ximo tamb\u00e9m de todo o com\u00e9rcio existente na praia da Maranduba. Os chal\u00e9s Tatuibi s\u00e3o propriedade da Madeireira Tatuibi Ltda, localizada na cidade de Limeira, interior do estado de S\u00e3o Paulo.
HOME_INFO_CHALES_PARAGRAFO2=A Madeireira Tatuibi, uma empresa s\u00f3lida, com mais de 30 anos atuando no com\u00e9rcio regional de madeiras e j\u00e1 a 18 no ramo do turismo no litoral norte de S\u00e3o Paulo, tem destaque especialmente pelo alto grau de comprometimento junto a seus clientes, oferecendo servi\u00e7os de alt\u00edssima qualidade em todas as suas \u00e1reas de atua\u00e7\u00e3o. 

# P\u00e1gina de administra\u00e7\u00e3o
ADMIN_TABELA_PRECOS_TITULO=Tabela de Pre\u00e7os
ADMIN_TABELA_PACOTES_2013=Pacotes de 2013
ADMIN_ACCORDION_TITULO_PRECOS=Pre\u00e7os para 2013
ADMIN_TABELA_COLUNA_NOME=Identificador
ADMIN_TABELA_COLUNA_MES_REFERENCIA= M\u00eas (ref)
ADMIN_TABELA_COLUNA_ANO_REFERENCIA=Ano (ref)
ADMIN_TABELA_COLUNA_DIARIA=Valor da di\u00e1ria (R$)
ADMIN_ACCORDION_TITULO_PACOTES=Pacotes para 2013
ADMIN_PACOTE_CADASTRO_TITULO=Novo pacote
ADMIN_PACOTE_NOME=Nome do pacote:
ADMIN_PACOTE_DATA_INICIO=Entrada em
ADMIN_PACOTE_DATA_TERMINO=Sa\u00edda em
ADMIN_PACOTE_VALOR=Valor fechado
ADMIN_PACOTE_DESCRICAO=Descri\u00e7\u00e3o do pacote:
ADMIN_PACOTE_ACAO_SALVAR=Salvar pacote

# P\u00e1gina de fotos dos chal\u00e9s
CHALES_GALERIA_TITULO=Galeria de Imagens - Acomoda\u00e7\u00f5es

# P\u00e1gina de fotos da praia
PRAIAS_TITULO=Praia da Lagoinha - Chal\u00e9s Tatuibi
PRAIA_GALERIA_TITULO=Galeria de Imagens - Praia da Lagoinha
PRAIAS_GALERIA_OVERLAY=Praia da Lagoinha - Ubatuba - SP - Brasil
